[dlc3_bd_skagrider_live_ridingtaunt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Run! Run! Run!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Go girl! Charge!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Charge!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Faster! Run! Run! Run!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get going! Go!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get 'em! Get 'em!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Let's go! Let's go!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There he is! Go girl!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm coming for you!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Here we come!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Blood. I want your blood!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Can you smell him? Get 'im, girl!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Let's run 'em down!",Time=0)

[dlc3_bd_skagrider_live_ridingtaunt_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get 'em girl! Go!",Time=0)

